<div class="az-about">
	<h2 class="main"><span>О нас</span></h2>
	<div class="az-about-wrap">
		<div class="az-about-img">
			<div class="az-about-img-inner">
				<img src="img/az-about.jpg" alt="о нас">
			</div>
		</div>
		<div class="az-about-cont">
			<p>Саммит WWDC в этом году состоится 5-9 июня в Сан-Хосе. Об этом стало известно из пресс-релиза компании Apple. В предыдущий раз мероприятие, оглашающее последние изобретения корпорации, проходило в другом месте.</p>
			<p>Известно, что встреча пройдет в зале McEnery Convention Center, вмещающем в себя 6 тысяч человек, среди которых ожидается около тысячи инженеров Apple. По мнению экспертов, в ходе мероприятия продемонстрируют планшеты iPad, включая iPad Pro mini с 7,9-дюймовым экраном. В прошлый раз был показан гаджет iPad Pro, с 256 Гг памяти.</p>
			<p>Бывает, на WWDC неожиданно демонстрирует новинки. Так, семь лет назад Стив Джобс представил iPhone 4.</p>
		</div>
	</div>
</div>