<div class="hidden-xs">
	<h2 class="main"><span>Новости</span></h2>
	<div class="az-news">
		<div class="az-news-item">
			<div class="az-news-time"><time>23.02.2015</time></div>
			<a href="#"><h3>В России продолжают работать 65%аблокированных Роскомнадзором сайтов</h3></a>
			<a href="#"><p>2016 год стал рекордным по количеству заблокированных сайтов и IP: в реестр Роскомнадзора попали 87 тысяч веб-ресурсов и адресов. 34 tс половиной тысячи из них находятся в черном списке до сих пор, так как их владельцы не исправили нарушения.</p></a>
		</div>
		<div class="az-news-item">
			<div class="az-news-time"><time>23.02.2015</time></div>
			<a href="#"><h3>В России продолжают работать 65%аблокированных Роскомнадзором сайтов</h3></a>
			<a href="#"><p>2016 год стал рекордным по количеству заблокированных сайтов и IP: в реестр Роскомнадзора попали 87 тысяч веб-ресурсов и адресов. 34 tс половиной тысячи из них находятся в черном списке до сих пор, так как их владельцы не исправили нарушения.</p></a>
		</div>
		<div class="az-news-item">
			<div class="az-news-time"><time>23.02.2015</time></div>
			<a href="#"><h3>В России продолжают работать 65%аблокированных Роскомнадзором сайтов</h3></a>
			<a href="#"><p>2016 год стал рекордным по количеству заблокированных сайтов и IP: в реестр Роскомнадзора попали 87 тысяч веб-ресурсов и адресов. 34 tс половиной тысячи из них находятся в черном списке до сих пор, так как их владельцы не исправили нарушения.</p></a>
		</div>
		<div class="az-more-news"><a href="#" class="az-more">Все новости</a></div>
	</div>
</div>