<div class="az-one-news">
	<h1 class="main hidden-sm hidden-md hidden-lg"><span>Новости</span></h1>
	<div class="az-one-news-wrap">
		<div class="az-news-time hidden-sm hidden-md hidden-lg"><time>23.02.2015</time></div>
		<h2>В России продолжают работать 65% заблокированных Роскомнадзором сайтов</h2>
		<div class="az-news-time hidden-xs"><time>23.02.2015</time></div>
		<div class="az-one-news-content clearfix">
			<div class="az-one-news-img">
				<img src="img/az-one-news.jpg">
			</div>
			<p>Подводный отряд Института археологии исследовал дно Керченского пролива в границах строительства моста, и наткнулся на крупное скопление древней керамики на дне Керченской бухты вблизи мыса Ак-Бурун. "В ходе подводных раскопок подняты более 60 тысяч находок – в основном крупные фрагменты импортных керамических сосудов, привезенных в Пантикапей из Средиземноморья и Малой Азии в V веке до нашей эры – VII веке нашей эры", - сообщил руководитель отряда Сергей Ольховский. Самой любопытной находкой стала терракотовая голова античного божества в натуральную величину. Ее водолазы подняли в месте строительства опор моста несколько дней назад.</p>
			<p>Российский алгоритм по определению человеческих эмоций признан самым лучшим в мире. В рамках первого всемирного чемпионата EmotionNet Challenge российская компания-разработчик NtechLab представила свой проект и заняла первое место среди 40 других участников.</p>
			<p>Организатором чемпионата стал университет в штате Огайо. В заявленном конкурсе нужно было предоставить алгоритм вычислений, который позволяет распознавать различные эмоции человека из огромного числа изображений. Российская компания, которая известна своей программой по поиску лиц среди множества фотографий пользователей соцсетей FindFace, смогла создать универсальный алгоритм, позволяющий анализировать миллион изображений, которые были зафиксированы в естественных условиях. По словам участников, трудности состояли в том, что часть изображений с лицами не были сделаны в фронтальном положении и в том, что каждый человек по своему визуализирует свои эмоции. Компаниям-участникам с помощью своих алгоритмов предстояло проанализировать все миллион фотографий. 950 тыс. снимков были задействованы для «обучения» программы распознавать эмоции, 25 тыс. снимков, чтобы проверить правильность расчетов и 25 тыс. – с целью сравнения.</p>
			<p>Перед алгоритмами была поставлена задача определить 16 видов эмоций, которые специалисты способны наблюдать благодаря сокращению лицевых мышц. Организаторы чемпионата усложняли задачу тем, что специально предлагали фотографии с низким качеством изображения или намерено закрывали часть лица. Основными конкурентами россиян были студенты из Университета им. Джона Хопкинса. В итоге, все же, победу присудили российской компании, признав, что их предложенный алгоритм более эффективен и глубокий. Подобные разработки могут быть очень полезными в разных сферах.</p>
		</div>
	</div>
</div>