<div class="az-one-news">
	<h1 class="main hidden-sm hidden-md hidden-lg"><span>Новости</span></h1>
	<div class="az-one-news-wrap">
		<h2>Dubrovnik Sun Gardens</h2>
		<div class="az-one-news-content clearfix">
			<div class="az-one-news-img">
				<img src="img/ah-oneobj-img.jpg">
			</div>
			<span class="ah-oneobj-title">Хорватия, Дубровник</span>
			<p>Проект включает 5* отель с 201 номером и 207 апартаментами и предоставляет все возможные услуги, которые только могут понадобиться для комфортного краткосрочного или долгосрочного отдыха: СПА комплекс с различными видами саун, бассейны, фитнес-центр, теннисные корты, футбольное поле, площадка для пляжного волейбола, сквоша, баскетбола, настольный теннис, стена для скалолазания, 13 ресторанов и баров, круглосуточный room-service. Проект включает 5* отель с 201 номером и 207 апартаментами и предоставляет все возможные услуги, которые только могут понадобиться для комфортного краткосрочного или</p>
			<p>Проект включает 5* отель с 201 номером и 207 апартаментами и предоставляет все возможные услуги, которые только могут понадобиться для комфортного краткосрочного или долгосрочного отдыха: СПА комплекс с различными видами саун, бассейны, фитнес-центр, теннисные корты, футбольное поле, площадка для пляжного волейбола, сквоша, баскетбола, настольный теннис, стена для скалолазания, 13 ресторанов и баров, круглосуточный room-service. Проект включает 5* отель с 201 номером и 207 апартаментами и предоставляет все возможные услуги, которые только могут понадобиться для комфортного краткосрочного или</p>
			<p>Организатором чемпионата стал университет в штате Огайо. В заявленном конкурсе нужно было предоставить алгоритм вычислений, который позволяет распознавать различные эмоции человека из огромного числа изображений. Российская компания, которая известна своей программой по поиску лиц среди множества фотографий пользователей соцсетей FindFace, смогла создать универсальный алгоритм, позволяющий анализировать миллион изображений, которые были зафиксированы в естественных условиях. По словам участников, трудности состояли в том, что часть изображений с лицами не были сделаны в фронтальном положении и в том, что каждый человек по своему визуализирует свои эмоции. Компаниям-участникам с помощью своих алгоритмов предстояло проанализировать все миллион фотографий. 950 тыс. снимков были задействованы для «обучения» программы распознавать эмоции, 25 тыс. снимков, чтобы проверить правильность расчетов и 25 тыс. – с целью сравнения.</p>
			<p>Перед алгоритмами была поставлена задача определить 16 видов эмоций, которые специалисты способны наблюдать благодаря сокращению лицевых мышц. Организаторы чемпионата усложняли задачу тем, что специально предлагали фотографии с низким качеством изображения или намерено закрывали часть лица. Основными конкурентами россиян были студенты из Университета им. Джона Хопкинса. В итоге, все же, победу присудили российской компании, признав, что их предложенный алгоритм более эффективен и глубокий. Подобные разработки могут быть очень полезными в разных сферах.</p>
		</div>
		<div class="ah-oneobj-box">
			<span class="ah-oneobj-box-title">Фото</span>
			<div class="ah-oneobj-slider hidden-xs">
				<div class="item">
					<div class="ah-oneobj-imgbox">
						<img src="img/ah-oneobj-img1.jpg" alt="img1">
						<a href="img/ah-oneobj-img1.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
				<div class="item">
					<div class="ah-oneobj-imgbox">
						<img src="img/ah-oneobj-img2.jpg" alt="img2">
						<a href="img/ah-oneobj-img2.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
				<div class="item">
					<div class="ah-oneobj-imgbox">
						<img src="img/ah-oneobj-img3.jpg" alt="img3">
						<a href="img/ah-oneobj-img3.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
			</div>
			<div class="ah-oneobj-slider320 hidden-lg hidden-md hidden-sm">
				<div class="item320">
					<div class="ah-oneobj-imgbox320">
						<img src="img/ah-oneobj-img1.jpg" alt="img1">
						<a href="img/ah-oneobj-img1.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
				<div class="item320">
					<div class="ah-oneobj-imgbox320">
						<img src="img/ah-oneobj-img2.jpg" alt="img2">
						<a href="img/ah-oneobj-img2.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
				<div class="item320">
					<div class="ah-oneobj-imgbox320">
						<img src="img/ah-oneobj-img3.jpg" alt="img3">
						<a href="img/ah-oneobj-img3.jpg" class="ah-oneobj-itemspan"></a>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>